tap "caskroom/cask"
tap "caskroom/drivers"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/science"
tap "shopify/shopify"
cask "java"
cask "osxfuse"
brew "autoconf"
brew "automake"
brew "chromedriver"
brew "cmake"
brew "openssl"
brew "encfs"
brew "fish"
brew "gmp"
brew "gdbm"
brew "geoip"
brew "graphviz"
brew "hadoop"
brew "imagemagick@6"
brew "leiningen"
brew "libev"
brew "libgda"
brew "libgraphqlparser"
brew "librdkafka"
brew "libxml2"
brew "libyaml"
brew "maven"
brew "mysql"
brew "phantomjs"
brew "pkg-config"
brew "postgresql"
brew "pyenv"
brew "sbt"
brew "selenium-server-standalone"
brew "snappy"
brew "homebrew/science/r"
brew "shopify/shopify/libzookeeper"
brew "shopify/shopify/mysql-client"
brew "shopify/shopify/shopify-graphicsmagick"
brew "shopify/shopify/yarn"
cask "adium"
cask "adobe-digital-editions"
cask "aerial"
cask "atom"
cask "docker"
cask "firefox"
cask "iterm2"
cask "sonos"
cask "spotify"
cask "telegram"
cask "transmission"
cask "vlc"
cask "zeplin"
